var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "今天是Loveday",
        "这是我们在一起的",
        "第一个情人节了哦",
        "虽然是特殊时节",
        "当然得给小可爱准备礼物",
        "情人节快乐哟",
        "要我家小可爱每天开心哟",
        "然后天天给我微笑",
        "YA HAHA~~",
    ],
    wish: "小可爱&&小宝贝已经相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-09-30 19:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
